INSERT INTO chatrooms
    (name,overview,is_file_sendable,is_direct_chat,is_deleted,create_user_id,create_datetime,update_user_id,update_datetime)
VALUES
('りんご','利用者の集まり',1,false,false,1,'2020/04/21 11:26:32',1,'2020/04/21 11:26:32'),
('ごりら','sqlの集まり',1,false,false,2,'2020/04/23 15:42:05',2,'2020/04/23 15:42:05'),
('らっぱ','言語の集まり',1,false,false,8,'2020/04/24 11:03:16',9,'2020/04/25 10:33:55'),
('ぱんだ','フレームワークの集まり',false,false,false,5,'2020/04/23 18:14:28',7,'2020/04/24 20:33:06'),
('ごま','adminとmysqlのダイレクトチャット',1,1,false,1,'2020/04/23 14:34:58',1,'2020/04/23 14:34:58'),
('まり','adminとsqlserverのダイレクトチャット',false,1,false,1,'2020/04/23 14:45:22',1,'2020/04/23 14:45:22'),
('りす','adminとjsのダイレクトチャット',1,1,false,1,'2020/04/24 10:55:21',1,'2020/04/24 10:55:21'),
('かめ','adminとamazonのダイレクトチャット',1,1,1,1,'2020/04/24 11:02:20',1,'2020/04/27 15:41:33');